{
  "info": "https://my.arizona.vote/PortalList.aspx",
  "list": [
    "List #1 - Sufficient Photo ID including name and address (One Required)",
    "Valid Arizona driver license",
    "Valid Arizona non-operating identification card",
    "Tribal enrollment card or other form of tribal identification",
    "Valid United States federal, state, or local government-issued identification",
    "List #2 - Sufficient ID without a photograph that bears the name and address (Two Required)",
    "Utility bill of the elector that is dated within 90 days of the date of the election. A utility bill may be for electric, gas, water, solid waste, sewer, telephone, cellular phone, or cable television",
    "Bank or credit union statement that is dated within 90 days of the date of the election",
    "Valid Arizona Vehicle Registration",
    "Indian census card",
    "Property tax statement of the elector's residence",
    "Tribal enrollment card or other form of tribal identification",
    "Arizona vehicle insurance card",
    "Recorder's Certificate",
    "Valid United States federal, state, or local government-issued identification, including a voter registration card issued by the County Recorder",
    "Any mailing to the elector marked &quot;Official Election Material&quot;",
    "List #3 - Mix & Match from Lists #1 & #2 (Two Required)",
    "Any valid photo identification from List 1 in which the address does not reasonably match the precinct register accompanied by a non-photo identification from List 2 in which the address does reasonably match the precinct register",
    "U.S. Passport without address and one valid item from List 2",
    "U.S. Military identification without address and one valid item from List 2"
  ],
  "notes": "Driver’s License Expiration Extension and Impact on Voter ID: If a voter uses an Arizona driver’s license that expired any time after March 1, 2020 as their voter ID for the General Election on November 3, this license should be accepted as valid voter ID. The validity of that license has been extended for all legal purposes per Governor Ducey’s Executive Order 2020-53. This executive order postponed requirements to renew standard drivers licenses that have an expiration date between March 1, 2020 and December 31, 2020 by one year from their original expiration date.",
  "more_info": "https://azsos.gov/county-election-info",
  "date_gathered": "2020-10-25"
}
