{
  "info": "https://www.scvotes.gov/node/235",
  "list": [
    "SC Driver's License - Includes standard license and REAL ID",
    "SC Department of Motor Vehicles ID Card - Includes standard ID card and REAL ID and SC Concealed Weapons Permit",
    "SC Voter Registration Card with Photo",
    "Federal Military ID - Includes all Department of Defense Photo IDs and Veterans Affairs Benefits Card",
    "US Passport - Includes US Passport ID Card"
  ],
  "notes": [
    "You can get a free Photo ID from your county voter registration and elections office or your local DMV office.",
    "If you're already registered to vote, go to your county voter registration and elections office, provide your date of birth and the last four digits of your Social Security Number. Then, have your photo taken. If you are not yet registered, you need to register to vote first. You can register and have your photo taken on the same day.",
    "To learn how to get a DMV ID card, call or visit your local DMV office or visit scdmvonline.com.",
    "If you forget to bring your photo ID to your polling place, you may vote a provisional ballot that will count only if you show your Photo ID to the election commission prior to certification of the election (usually Thursday or Friday after the election).",
    "If you can’t get a photo ID, bring your non-photo voter registration card with you to the polling place. You may vote a provisional ballot after signing an affidavit stating you have a reasonable impediment to obtaining Photo ID. A reasonable impediment is any valid reason, beyond your control, which created an obstacle to obtaining a Photo ID. Some examples include a disability or illness, a conflict with your work schedule, a lack of transportation, a lack of a birth certificate, family responsibilities, a religious objection to being photographed, any other obstacle you find reasonable. This ballot will count unless someone proves to the election commission that you are lying about your identity or about having the listed impediment.",
    "To vote under the reasonable impediment exception, inform the poll managers that you do not have a photo ID and could not get one; present your current, non-photo registration card, sign the affidavit provided by the poll managers stating why you could not obtain a Photo ID, cast a provisional ballot that will be counted unless the county election commission has reason to believe your affidavit is false."
  ],
  "more_info": ["https://www.scvotes.gov/", "http://scdmvonline.com/"],
  "date_gathered": "2020-11-01"
}
