{
  "welcomeMsg": "Five Fifths Voter",
  "tagline": "5/5 es igual a un todo.",
  "subtagline": "Toda una persona, toda una comunidad, toda una nación",
  "appHeaderWhyVote": "Por qué votar",
  "appHeaderVoterJourney": "Viaje del votante",
  "appHeaderGetConnected": "Conéctate",
  "appHeaderVoterSupport": "Apoyo a los votantes",
  "countdownHeader": "Elecciones legislativas de mitad de período",
  "landingPageMain": "Nuestra Misión",
  "landingPageDesc": "Con Five Fifths Voter, ayudamos a volver a poner el poder en sus manos. Nuestra plataforma proporciona una experiencia personalizada con herramientas útiles para ayudar a los votantes marginados a superar los obstáculos del proceso de votación. Five Fifths Voter toma en cuenta varios viajes de votación, como votantes por primera vez, veteranos, minorías, discapacitados legalmente, ancianos o aquellos con condenas por delitos graves. Juntos, podemos cambiar la narrativa de las personas históricamente privadas de derechos en nuestro proceso democrático.",
  "landingPageEdu": "Educar.",
  "landingPageQuote": "\"Knowledge is power.\"- Francis Bacon",
  "landingPageEduDesc": "Five Fifths Voter educará a los votantes privados de derechos con orientación de voto y conexión con las herramientas actualizadas necesarias para completar el proceso de votación.",
  "landingPageEmpower": "Autorizar.",
  "landingPageEmpowerQuote": "\"I am no bird; and no net ensnares me: I am a free human being with an independent will. \" - Charlotte Brontë",
  "landingPageEmpowerDesc": "Five Fifths Voter ayudará a generar solidaridad para las comunidades de votantes privados de derechos y aprovechará las plataformas de redes sociales para facilitar el acceso a la información de los candidatos.",
  "landingPageEnable": "Habilitar.",
  "landingPageEnableQuote": "\"Enablement is the key to closing the gap between intention and action. \" - Paul Repetto",
  "landingPageEnableDesc": "Five Fifths Voter permite a los usuarios con información llegar a los centros de votación de manera segura y eficiente y se esforzará por ayudar a eliminar los obstáculos que los votantes privados de derechos encuentran al votar."
}
