{
  "welcomeMsg": "{0}",
  "tagline": "5/5 es igual a un entero.",
  "subtagline": "Toda una persona, toda una comunidad, toda una nación.",
  "quoteJohnLewis": "Mis queridos amigos: Su voto es valioso, casi sagrado. Es la herramienta no violenta más poderosa que tenemos para crear una unión más perfecta.",
  "quoteFrancisBacon": "El conocimiento es poder.",
  "quoteCharlotteBronte": "No soy un pájaro ni estoy atrapado en ninguna red: soy un ser humano libre con voluntad propia.",
  "quotePaulRepetto": "La habilitación es la clave para cerrar la brecha entre la intención y la acción.",
  "whyVoteBtn": "Por qué votar",
  "appHeaderWhyVote": "Por qué votar",
  "appHeaderVoterJourney": "Proceso del votante",
  "appHeaderGetConnected": "Conéctese",
  "appHeaderVoterSupport": "Apoyo a los votantes",
  "countdownHeader": "Elecciones legislativas de medio término",
  "landingPageMain": "Nuestra misión",
  "landingPageDesc": "Con {0}, contribuimos a devolverle el poder. Nuestra plataforma ofrece una experiencia personalizada con herramientas útiles que ayudan a los votantes marginados a superar los obstáculos del proceso electoral. {1} tiene en cuenta los diversos casos de votantes, como por ejemplo, las personas que votan por primera vez, los veteranos, las minorías, las personas declaradas legalmente incapaces, los ancianos o los que tienen condenas por delitos graves. Juntos, podemos cambiar la situación de las personas históricamente privadas del derecho al voto en nuestro proceso democrático.",
  "landingPageEdu": "Educar.",
  "landingPageQuote": "\"El conocimiento es poder\". Francis Bacon",
  "landingPageEduDesc": "{0} educará a los votantes sin derecho a voto, brindándoles orientación sobre el proceso electoral y conexión a las herramientas actualizadas necesarias para completar este proceso.",
  "landingPageEmpower": "Empoderar.",
  "landingPageEmpowerQuote": "\"No soy un pájaro ni estoy atrapada en ninguna red: soy un ser humano libre con voluntad propia\". Charlotte Brontë",
  "landingPageEmpowerDesc": "{0} ayudará a generar solidaridad hacia las comunidades de votantes privadas del derecho al voto y a aprovechar las plataformas de las redes sociales para facilitar el acceso a la información sobre los candidatos.",
  "landingPageEnable": "Habilitar.",
  "landingPageEnableQuote": "\"La habilitación es la clave para cerrar la brecha entre la intención y la acción\". Paul Repetto",
  "landingPageEnableDesc": "{0} permite a los usuarios con información llegar a los centros de votación de forma segura y eficiente y se esforzará por ayudar a eliminar los obstáculos que los votantes sin derecho a voto encuentran a la hora de votar.",
  "connectedPageTitle": "Ingrese a las redes sociales",
  "connectedPageMain": "Edúquese, ingrese a las redes sociales y hable abiertamente",
  "connectedPageFbLabel": "Facebook en el gobierno local",
  "connectedPageInstaLabel": "Explore las etiquetas electorales en Instagram",
  "connectedPageTwitterLabel": "Busque elecciones en Twitter",
  "connectedPageYoutubeLabel": "Busque debates electorales en YouTube",
  "twitterChatterSectionTitle": "aquí encontrará lo que se dice.",
  "twitterChatterCheckButton": "Check",
  "twitterChatterLabel": "Ingrese al Twitter del candidato",
  "whyVotePageTitle": "¿Por qué votar?",
  "whyVotePageSubTitle": "Entonces, ¿cuál es el problema?",
  "whyVotePageParagraph.1": "En 1868, la enmienda 14 otorgó a los afroamericanos la ciudadanía en Estados Unidos, pero pasarían más de 97 años antes de que pudieran votar de forma efectiva. Durante este periodo se utilizaron impuestos sobre el sufragio, pruebas de alfabetización y otras tácticas para socavar el derecho al voto de los afroamericanos.",
  "whyVotePageParagraph.2": "En 1965, la Ley de Derecho al Voto proporcionó una vía exitosa para que los afroamericanos y muchas personas sin derecho a voto pudieran votar. Muchos afroamericanos protestaron, marcharon, fueron arrestadas e incluso murieron en su lucha por la igualdad del derecho a votar.",
  "whyVotePageParagraph.3": "La votación es la forma perfecta de implementar el cambio. Como ciudadanos estadounidenses, independientemente de la raza, el sexo, la procedencia o la nacionalidad, podemos solidarizarnos como una sola entidad y ejercer el derecho a ser escuchados. {0} está diseñado para ayudar a los votantes afroamericanos y a otras personas que no tienen derecho a voto a aprovechar la oportunidad de ser escuchados en los Estados Unidos.",
  "whyVotePageQuote": "Únase a nosotros para registrarse, educarse, ingresar a las redes sociales y hablar abiertamente",
  "journeyPageTitle": "Su situación electoral",
  "journeyPageRegisteredLabel": "¿Está usted registrado para votar?",
  "journeyPageRegisteredAriaLabel": "verifique si está registrado para votar",
  "journeyPageBallotLabel": "Boleta electoral por correo",
  "journeyPageBallotAriaLabel": "solicite una boleta para emitir su voto por correo",
  "journeyPageGetInformedLabel": "Infórmese",
  "journeyPageGetInformedAriaLabel": "encuentre información sobre las credenciales para votar en su estado",
  "journeyPageVoteNowLabel": "Vote",
  "journeyPageVoteNowAriaLabel": "encuentre los lugares de votación anticipada y del día de la votación",
  "journeyPageDeliverLabel": "Entregue su boleta electoral",
  "journeyPageDeliverAriaLabel": "encuentre un buzón para depositar su voto por correo",
  "registerTitle": "El voto es el futuro",
  "registerDesc": "Votar es la manera perfecta de unirse e implementar el cambio en sus comunidades, a nivel estatal y nacional.",
  "registerCheckVotingStatus": "Compruebe el estado de la votación",
  "registerRegisterToVote": "Regístrese para votar",
  "absenteeTitle": "¿No puede estar allí? Permítanos ayudarlo a conectarse",
  "absenteeDesc": "Para votar por correo solo debe inscribirse antes de la fecha límite establecida por su estado.",
  "absenteeRequest": "Solicite una boleta para emitir su voto por correo",
  "absenteeImageAlt": "imagen de archivo de votantes en un centro electoral",
  "notfoundTitle": "Página no encontrada",
  "notfoundDesc": "Redireccionando...",
  "getInformedTitle": "Candidatos, plazos y recursos",
  "getInformedDropDown": "Elija su estado para obtener información",
  "getInformedDisplay.1": "Identificaciones aceptables",
  "getInformedDisplay.2": "Información sobre la identificación de los votantes del estado",
  "getInformedDisplay.3": "Más información de su estado",
  "getInformedDisplay.4": "Información sobre la votación en el estado",
  "voteTitle": "Vote anticipadamente o encuentre su lugar de votación",
  "voteTitleDesc": "¿Necesita ayuda para saber dónde ir el día de la votación? ¿Desea saber qué lugar de su distrito electoral permite el voto anticipado? {0} puede servirle para averiguarlo. Ingrese su dirección a continuación y seleccione \"Votación anticipada\" o \"Ubicación del centro de votación\". Nosotros haremos el resto.",
  "voteChooseElection": "Elija una elección",
  "voteSelectElection": "Seleccione la elección",
  "voteEarlyVotingBtn": "Voto anticipado",
  "votePollingLocationBtn": "Ubicación del centro de votación",
  "voteAddressLabel": "Dirección en la que está registrado para votar",
  "ballotTitle": "Encuentre el buzón de su localidad para depositar su boleta",
  "ballotDropBtn": "Mostrar las ubicaciones para depositar boletas",
  "ballotAddressLabel": "Dirección en la que está registrado para votar",
  "ballotElectionInfo": "Información electoral",
  "ballotAbsentee": "Obtenga una boleta para emitir su voto por correo",
  "ballotNoLocation": "No se identificaron lugares para depositar las boletas. Consulte con los funcionarios electorales de su localidad.",
  "ballotAPI": "Desarrollado por la API de Información ciudadana",
  "supportTitle": "Soporte cuando lo necesita",
  "supportResources": "Hay recursos disponibles que le serán de ayuda",
  "supportSeniors": "Adultos mayores, busquen alguien que los lleve a su centro de votación",
  "supportChildCare": "Cuidado infantil gratuito el día de las elecciones",
  "supportMailVoting": "Instrucciones para el voto por correo",
  "supportFelons": "El voto de las personas que cometieron delitos graves",
  "supportDisabled": "Consejos electorales para discapacitados",
  "registerYouth.1": "¿Tienes entre 17 y 18 años? ¿Sabías que puedes preinscribirte para votar?",
  "registerYouth.2": "California: Descubre cómo {aquí}. El {ymca} también puede apoyarte.",
  "registerYouth.2a": "aquí",
  "registerYouth.2b": "YMCA LA",
  "registerYouth.3": "Nacional: Encuentra tu {estado}",
  "registerYouth.3a": "requisitos del estado",
  "voteElectionMissing": "Si no encuentras tu elección, es posible que la información no esté disponible a través de la API de información ciudadana de Google en este momento. Consulta la pestaña \"Infórmate\" para obtener más información sobre las elecciones de tu estado.",
  "voteEarlyNoLocationFound": "Lugares no identificados. Consulte con los funcionarios electorales de su localidad. Utiliza los enlaces proporcionados para verificar la información sobre el voto. Es posible que esta información estatal no esté disponible a través de la API de información ciudadana de Google en este momento.",
  "supportDesc": "Cada votante es un caso distinto. {0} puede ponerlo en el camino correcto para recuperar la confianza del votante.",
  "supportImgAlt": "Un hombre descansa en un puf mientras navega en su computadora portátil",
  "supportLA.1": "Elecciones actuales y futuras",
  "supportLA.2": "Servicios electorales",
  "ariaAbsenteeInfo": "información sobre el voto en ausencia",
  "ariaMainMenu": "menú principal",
  "ariaHeaderMenu": "Menú de cabecera",
  "ariaHeader": "cabecera",
  "ariaUser": "Avatar del usuario",
  "ariaWhere": "información sobre dónde votar",
  "ariaEarly": "información sobre el voto anticipado",
  "ariaHero": "imagen de héroe",
  "ariaQuote": "cita de héroe",
  "ariaQuickWhy": "enlace rápido a por qué votar",
  "ariaRegister": "información sobre cómo registrarse para votar",
  "ariaInformed": "obtener información sobre el voto",
  "ariaWhy": "información sobre por qué votar",
  "ariaSupportingImage": "imagen de apoyo",
  "ariaOpen": "Recurso abierto",
  "voterJourneyLAResources": "Recursos de la ciudad de Los Ángeles"
}