{
  "welcomeMsg": "{0}",
  "tagline": "5/5 برابر است با عدد کامل.",
  "subtagline": "شخصی کامل، جامعه ای کامل، ملتی کامل.",
  "quoteJohnLewis": "دوستان عزیزم: رأی شما ارزشمند است، تقریباً می توان گفت مقدس است. چراکه قوی ترین ابزار غیرخشونت آمیزی است که ما برای ایجاد اتحادی کامل تر در اختیار داریم.",
  "quoteFrancisBacon": "دانش یعنی قدرت.",
  "quoteCharlotteBronte": "من پرنده نیستم؛ و به هیچ دامی نمی افتم: من انسانی آزاد و صاحب اراده مستقل هستم.",
  "quotePaulRepetto": "توانمندسازی کلید پر کردن شکاف میان قصد و عمل است.",
  "whyVoteBtn": "چرا باید رأی داد",
  "appHeaderWhyVote": "چرا باید رأی داد",
  "appHeaderVoterJourney": "مسیر رای دهندگان",
  "appHeaderGetConnected": "به ما بپیوندید",
  "appHeaderVoterSupport": "حمایت از رای دهندگان",
  "countdownHeader": "انتخابات میان دوره ای کنگره",
  "landingPageMain": "مأموریت ما",
  "landingPageDesc": "ما با {0} به شما کمک می کنیم تا قدرت را دوباره در اختیارتان قرار دهیم. پلتفرم ما تجربه شخصی را به همراه ابزارهایی مفید برای کمک به رای دهندگان به حاشیه رانده شده جهت غلبه بر موانع فرآیند رأی گیری در اختیار قرار می دهد. {1} مسیرهای مختلف رأی گیری را در نظر می گیرد، مانند رأی اولی ها، کهنه سربازان، اقلیت ها، معلولان طبق تعاریف قانونی، افراد مسن یا کسانی که دارای محکومیت هستند. ما می توانیم با کمک هم، روایت مردم دچار محرومیت در گذشته را در فرآیند دموکراتیک خودمان تغییر بدهیم.",
  "landingPageEdu": "آموزش دادن.",
  "landingPageQuote": "\"دانش یعنی قدرت.\"- فرانسیس بیکن",
  "landingPageEduDesc": "{0} رأی دهندگان مناطق محروم را با ارائه راهنمایی جهت رای دهی و مجهز کردن آنها به ابزارهای به روز و ضروری برای کامل کردن فرآیند رأی گیری، آموزش می دهد.",
  "landingPageEmpower": "قدرت بخشیدن.",
  "landingPageEmpowerQuote": "\"من پرنده نیستم؛ و به هیچ دامی نمی افتم: من انسانی آزاد و صاحب اراده مستقل هستم. \" - شارلوت برونته",
  "landingPageEmpowerDesc": "{0} به ایجاد همبستگی در جوامع محروم رأی دهنده و استفاده از پلتفرم های شبکه های اجتماعی برای دسترسی آسان به اطلاعات کاندیداها کمک می کند.",
  "landingPageEnable": "توانمند ساختن.",
  "landingPageEnableQuote": "\"توانمندسازی کلید پر کردن شکاف میان قصد و عمل است. \" - پل رپتو",
  "landingPageEnableDesc": "{0} با ارائه اطلاعات به کاربران آنها را قادر می سازد تا به شیوه های ایمن و کارآمد به مراکز رأی گیری برسند و تلاش خواهد کرد تا موانعی را که رأی دهندگان محروم در هنگام رای دادن با آنها مواجه می شوند، برطرف سازد.",
  "connectedPageTitle": "ایجاد اجتماع",
  "connectedPageMain": "آموزش ببینید، اجتماع ایجاد کنید و صدایتان را به گوش دیگران برسانید",
  "connectedPageFbLabel": "فیس بوک درباره دولت محلی",
  "connectedPageInstaLabel": "برچسب های انتخاباتی را در اینستاگرام بررسی کنید",
  "connectedPageTwitterLabel": "توئیتر را درخصوص انتخابات جستجو کنید",
  "connectedPageYoutubeLabel": "مناظره های انتخاباتی را در یوتیوب جستجو کنید",
  "twitterChatterSectionTitle": "حرفهایشان در اینجا آمده است.",
  "twitterChatterCheckButton": "بررسی کنید",
  "twitterChatterLabel": "توئیتر کاندیدا را وارد کنید",
  "whyVotePageTitle": "چرا باید رأی داد؟",
  "whyVotePageSubTitle": "چه نفعی دارد؟",
  "whyVotePageParagraph.1": "در سال 1868، متمم چهاردهم قانون اساسی به سیاه پوستان در آمریکا حق شهروندی اعطا کرد، اما بیش از 97 سال طول کشید تا آنها بتوانند حق رأی دادن را کسب کنند. در طول این بازه زمانی از مالیات رأی دهی، آزمون سوادآموزی و سایر تاکتیکها برای تضعیف حق رأی سیاه پوستان استفاده شد.",
  "whyVotePageParagraph.2": "در سال 1965، قانون حقوق رأی دهی، مسیر موفقیت آمیز رأی دادن را برای سیاه پوستان و بسیاری از افراد محروم هموار کرد. بسیاری از سیاه پوستان در حین نبرد برای کسب برابری حق رأی اعتراض کردند، راهپیمایی نمودند، دستگیر شدند و حتی جان باختند.",
  "whyVotePageParagraph.3": "رأی دادن بهترین راه برای ایجاد تغییر است. ما به عنوان شهروندان آمریکا، می توانیم صرف نظر از نژاد، جنسیت، پیشینه یا ملیت خود با یکدیگر همبستگی کاملی داشته باشیم و حق شنیده شدن صدایمان را به اجرا درآوریم. {0} طوری طراحی شده است که به سیاه پوستان و سایر رأی دهندگان محروم کمک کند تا از فرصت شنیده شدن صدایشان در آمریکا بهره ببرند.",
  "whyVotePageQuote": "به ما بپیوندید تا ثبت نام کنید، آموزش ببینید، اجتماع ایجاد کنید و صدایتان را به گوش دیگران برسانید",
  "journeyPageTitle": "مسی رأی دادن شما",
  "journeyPageRegisteredLabel": "آیا برای رأی دادن ثبت نام کرده اید؟",
  "journeyPageRegisteredAriaLabel": "بررسی کنید آیا برای رأی دادن ثبت نام کرده اید یا خیر",
  "journeyPageBallotLabel": "رأی دهی پستی",
  "journeyPageBallotAriaLabel": "درخواست رأی دهی غیابی",
  "journeyPageGetInformedLabel": "مطلع شوید",
  "journeyPageGetInformedAriaLabel": "اطلاعات مربوط به ثبت نام رأی دهی ایالت خود را مشاهده کنید",
  "journeyPageVoteNowLabel": "رأی بدهید",
  "journeyPageVoteNowAriaLabel": "مکان های رأی گیری زودهنگام و رأی گیری در روز انتخابات را پیدا کنید",
  "journeyPageDeliverLabel": "رأی خود را تحویل بدهید",
  "journeyPageDeliverAriaLabel": "برای رأی دهی غیابی خود یک صندوق رأی پیدا کنید",
  "registerTitle": "رأی دادن آینده ماست",
  "registerDesc": "رأی دادن روشی عالی برای شما است تا متحد شوید و دست به اجرای تغییرات در جوامع خود، در سطح ایالتی و ملی بزنید.",
  "registerCheckVotingStatus": "وضعیت رأی دهی را بررسی کنید",
  "registerRegisterToVote": "برای رأی دادن ثبت نام کنید",
  "absenteeTitle": "نمی توانید دسترسی پیدا کنید؟ اجازه بدهید کمک کنیم تا متصل شوید",
  "absenteeDesc": "رأی دهی غیابی بسیار آسان بوده و کافی است قبل از مهلت ایالت خودتان ثبت نام کنید.",
  "absenteeRequest": "درخواست رأی دادن غیابی",
  "absenteeImageAlt": "تصاویر رأی دهندگان در پای صندوق رأی",
  "getInformedTitle": "کاندیداها، مهلت ها و منابع",
  "getInformedDropDown": "برای دریافت اطلاعات، ایالت خود را انتخاب کنید",
  "getInformedDisplay.1": "مدارک شناسایی قابل قبول",
  "getInformedDisplay.2": "اطلاعات شناسه رأی دهنده ایالتی",
  "getInformedDisplay.3": "اطلاعات بیشتر از ایالت شما",
  "getInformedDisplay.4": "اطلاعات رأی گیری ایالتی",
  "voteTitle": "زودتر از موعد رأی بدهید یا محل صندوق رأی خود را پیدا کنید",
  "voteTitleDesc": "آیا به کمک نیاز دارید تا بدانید روز رأی گیری باید کجا بروید؟ آیا می خواهید بدانید در حوزه انتخابیه شما کدام مکان رأی گیری زودهنگام را ارائه می دهد؟ {0} می تواند در پیدا کردن آن به شما کمک کند. آدرس خود را در زیر وارد کنید و \"رأی گیری زودهنگام\" یا \"محل رأی گیری\" را انتخاب کنید. ما خودمان بقیه کارها را انجام می دهیم",
  "voteChooseElection": "انتخابات مورد نظر را انتخاب کنید",
  "voteSelectElection": "انتخاب کردن انتخابات",
  "voteEarlyVotingBtn": "رأی گیری زودهنگام",
  "votePollingLocationBtn": "محل رأی گیری",
  "voteAddressLabel": "آدرس محلی که برای رأی دادن در آنجا ثبت نام کرده اید",
  "ballotTitle": "صندوق رأی در منطقه خود را پیدا کنید",
  "ballotDropBtn": "نمایش مکانهای انداختن رأی به صندوق",
  "ballotAddressLabel": "آدرس محلی که برای رأی دادن در آنجا ثبت نام کرده اید",
  "ballotElectionInfo": "اطلاعات انتخابات",
  "ballotAbsentee": "دریافت رأی غیابی",
  "ballotNoLocation": "هیچ مکانی برای رأی دهی وجود ندارد. از مقامات انتخابات محلی خود سؤال بپرسید.",
  "ballotAPI": "طراحی شده توسط اطلاعات مدنی API",
  "supportTitle": "دریافت پشتیبانی در زمانی که به آن نیاز دارید",
  "supportResources": "منابع برای کمک به شما در دسترس قرار دارد",
  "supportSeniors": "سالمندان، حمل و نقل رایگان تا صندوق رأی را پیدا کنید",
  "supportChildCare": "مراقبت رایگان از کودکان در روز انتخابات",
  "supportMailVoting": "دستورالعمل رأی دهی پستی",
  "supportFelons": "رأی دادن توسط مجرمان",
  "supportDisabled": "نکات رأی دادن برای معلولان",
  "supportDesc": "مسیر هر رأی دهنده با دیگران متفاوت است. {0} می تواند شما را در مسیر صحیح برای کسب اعتماد به نفس جهت رأی دادن قرار دهد. لطفاً از کانال های پشتیبانی ما بازدید کنید تا بتوانیم شما را راهنمایی کنیم.",
  "supportImgAlt": "مردی روی صندلی راحتی نشسته است و دارد با لپ تاپ خود کار می کند"
}