{
  "welcomeMsg": "Five Fifths Voter",
  "tagline": "5/5 एक पूरे के बराबर होती",
  "subtagline": "एक पूरा व्यक्ति, एक पूरा समुदाय, एक पूरा राष्ट्र ।",
  "appHeaderWhyVote": "वोट क्यों",
  "appHeaderVoterJourney": "मतदाता यात्रा",
  "appHeaderGetConnected": "कनेक्ट हो जाओ",
  "appHeaderVoterSupport": "मतदाता सहायता",
  "countdownHeader": "मध्यावधि कांग्रेस चुनाव",
  "landingPageMain": "हमारा मिशन",
  "landingPageDesc": "फाइव फाइव वॉल्टर के साथ, हम शक्ति को वापस अपने हाथों में रखने में मदद करते हैं. हमारे मंच पर मतदान प्रक्रिया रोडब्लॉक को पार करने वाले उपेक्षित मतदाताओं की सहायता के लिए उपयोगी उपकरणों के साथ व्यक्तिगत अनुभव प्रदान करता है । पांच पांचवें मतदाता विभिन्न मतदान यात्राओं को ध्यान में रखते हैं, जैसे कि पहली बार मतदाता, पुराने, अल्पसंख्यक, कानूनी रूप से विकलांग, बुजुर्ग या फिर उन लोगों के साथ जो अपराध किए जाते हैं। हम अपनी लोकतांत्रिक प्रक्रिया में ऐतिहासिक रूप से विनिवेश करने वाले लोगों की कहानी बदल सकते हैं.",
  "landingPageEdu": "शिक्षित करना",
  "landingPageQuote": "\"Knowledge is power.\"- Francis Bacon",
  "landingPageEduDesc": "मतदान प्रक्रिया को पूरा करने के लिए आवश्यक साधनों के मतदान के साथ-साथ मतदान मार्गदर्शन के साथ मतदान करने वाले मतदाताओं को फाइव फाइव वॉल्टर को शिक्षित करने के लिए मतदान करने वाले मतदाताओं को शिक्षित करना होगा.",
  "landingPageEmpower": "Empower.",
  "landingPageEmpowerQuote": "\"I am no bird; and no net ensnares me: I am a free human being with an independent will. \" - Charlotte Brontë",
  "landingPageEmpowerDesc": "फाइव फाइव वॉल्टर मतदाताओं को मताधिकार देने के लिए एकजुटता पैदा करने और उम्मीदवार की जानकारी के लिए सोशल मीडिया प्लेटफॉर्म का लाभ उठाने में मदद करेगा।",
  "landingPageEnable": "Enable.",
  "landingPageEnableQuote": "\"Enablement is the key to closing the gap between intention and action. \" - Paul Repetto",
  "landingPageEnableDesc": "फाइव फाइव वॉल्टर, उपयोगकर्ताओं को सुरक्षित और कुशल तरीके से मतदान केंद्रों में जाने के लिए जानकारी के साथ उपयोगकर्ताओं को सक्षम बनाता है और मतदान होने पर बाधाओं को समाप्त करने वाले बाधाओं को समाप्त करने में मदद करने के लिए प्रयास करेंगे।"
}
