{
  "welcomeMsg" : "{0} ",
  "tagline" : "5/5 एक पूरी के बराबर होती है. ",
  "subtagline" : "एक पूरा व्यक्ति, एक पूरा समुदाय, एक पूरा राष्ट्र । ",
  "appHeaderWhyVote" : "वोट क्यों ",
  "appHeaderVoterJourney" : "मतदाता यात्रा ",
  "appHeaderGetConnected" : "कनेक्ट हो जाओ ",
  "appHeaderVoterSupport" : "मतदाता सहायता ",
  "countdownHeader" : "मध्यावधि कांग्रेस चुनाव ",
  "landingPageMain" : "हमारा मिशन ",
  "landingPageDesc" : "{0} के साथ, हम शक्ति को वापस अपने हाथ में डाल दिया है.  हमारे मंच पर मतदान प्रक्रिया रोडब्लॉक को पार करने वाले उपेक्षित मतदाताओं की सहायता के लिए उपयोगी उपकरणों के साथ व्यक्तिगत अनुभव प्रदान करता है ।  {1} विभिन्न मतदान यात्राओं को ध्यान में रखते हुए, जैसे कि पहली बार मतदाता, पुराने, अल्पसंख्यक, कानूनी रूप से विकलांग, बुजुर्ग, या उन लोगों के साथ जो अपराध किए गए हैं, को ध्यान में रखते हैं।  हम अपनी लोकतांत्रिक प्रक्रिया में ऐतिहासिक रूप से विनिवेश करने वाले लोगों की कहानी बदल सकते हैं. ",
  "landingPageEdu" : "शिक्षित करें. ",
  "landingPageQuote" : "\"ज्ञान शक्ति है.\"-फ्रांसिस बेकन ",
  "landingPageEduDesc" : "{0} मतदान प्रक्रिया को पूरा करने के लिए आवश्यक अद्यतन साधनों के साथ मतदान मार्गदर्शन और कनेक्शन के साथ मताधिकार मतदाताओं को शिक्षित करना होगा. ",
  "landingPageEmpower" : "अधिकार. ",
  "landingPageEmpowerQuote" : "मैं कोई पक्षी नहीं हूँ, और कोई भी नेट पर भरोसा नहीं करता, मैं तो एक स्वतंत्र इंसान हूँ, जो आजाद हो जाएगा । \"  -Charlotte BrontaleName ",
  "landingPageEmpowerDesc" : "{0} विस्थापित मतदान समुदायों के लिए एकजुटता उत्पन्न करने और उम्मीदवार की जानकारी के लिए आसान पहुंच के लिए सोशल मीडिया मंचों का लाभ उठाने में मदद मिलेगी. ",
  "landingPageEnable" : "सक्षम करें. ",
  "landingPageEnableQuote" : "\"इच्छा और क्रिया के बीच अंतर को समाप्त करने की कुंजी विकलांगता है.\"  -पॉल repeeats ",
  "landingPageEnableDesc" : "{0} उपयोगकर्ताओं को सुरक्षित और कुशल तरीके से मतदान केंद्रों को प्राप्त करने के लिए जानकारी के साथ उपयोगकर्ताओं को सक्षम बनाता है और मतदान होने पर बाधाओं को समाप्त करने वाले बाधाओं को दूर करने में मदद करने का प्रयास करेगा. ",
  "connectedPageTitle" : "सामाजिक होना ",
  "connectedPageMain" : "शिक्षित करें, सामाजिक हों, और मुखर हो जाओ ",
  "connectedPageFbLabel" : "स्थानीय सरकार पर फेसबुक ",
  "connectedPageInstaLabel" : "इंस्टाग्राम पर चुनाव टैग की खोज ",
  "connectedPageTwitterLabel" : "चुनाव के लिए चहचहाना खोजें ",
  "connectedPageYoutubeLabel" : "यूट्यूब पर चुनाव बहस के लिए खोजें ",
  "twitterChatterSectionTitle" : "यहाँ है कि वे क्या कह रहे हैं । ",
  "twitterChatterCheckButton" : "चेक करें ",
  "twitterChatterLabel" : "उम्मीदवार के ट्विटर में प्रवेश करें ",
  "whyVotePageTitle" : "वोट क्यों? ",
  "whyVotePageSubTitle" : "तो सौदा क्या है? ",
  "whyVotePageParagraph.1" : "1868 में, 14वें संशोधन ने अश्वेत लोगों को अमरीका में नागरिकता प्रदान की, लेकिन सफलतापूर्वक 97 वर्ष का हो जाएगा, इससे पहले कि वे सफलतापूर्वक वोट कर सकें.  इस अवधि के दौरान मतदान कर, साक्षरता परीक्षण और अन्य रणनीतियों का इस्तेमाल काले लोगों के वोट डालने के अधिकार को कमज़ोर करने के लिए किया गया। ",
  "whyVotePageParagraph.2" : "1965 में मतदान अधिकार अधिनियम ने काले और कई लोगों को मताधिकार देने के लिए एक सफल मार्ग प्रदान किया.  कई काले लोगों ने विरोध किया, मार्च किया, गिरफ्तार किए गए और यहां तक कि उनकी मृत्यु समानता के लिए लड़ाई लड़ने के रूप में उनकी मौत हो गई। ",
  "whyVotePageParagraph.3" : "परिवर्तन को लागू करने का सही तरीका मतदान है.  अमेरिकी नागरिकों के रूप में, चाहे जाति, लिंग, पृष्ठभूमि या राष्ट्रीयता की परवाह न हो, हम एकजुटता के रूप में एकजुटता के रूप में खड़े हो सकते हैं और सुनने के अधिकार का प्रयोग कर सकते हैं।  {0} काले और अन्य विस्थापित मतदाताओं को अमेरिका में सुने जाने के अवसर को जब्त करने में मदद के लिए तैयार किया गया है. ",
  "journeyPageTitle" : "आपकी मतदान यात्रा ",
  "journeyPageRegisteredLabel" : "क्या आप वोट डालने के लिए पंजीकृत हैं? ",
  "journeyPageRegisteredAriaLabel" : "चेक अगर आप वोट करने के लिए पंजीकृत हैं ",
  "journeyPageBallotLabel" : "मतपत्र में डाक ",
  "journeyPageBallotAriaLabel" : "अनुपस्थित मतपत्र का अनुरोध ",
  "journeyPageGetInformedLabel" : "सूचित करें ",
  "journeyPageGetInformedAriaLabel" : "अपने राज्य के मताधिकार के बारे में जानकारी प्राप्त करें ",
  "journeyPageVoteNowLabel" : "वोट ",
  "journeyPageVoteNowAriaLabel" : "मतदान के पहले और दिन के मतदान के स्थानों का पता लगाएं ",
  "journeyPageDeliverLabel" : "अपने मतपत्र सुपुर्द करें ",
  "journeyPageDeliverAriaLabel" : "अपने अनुपस्थित मतपत्र के लिए एक ड्रॉप बॉक्स का पता लगाएं ",
  "registerTitle" : "मतदान भविष्य है. ",
  "registerDesc" : "मतदान आपके समुदायों, राज्य-व्यापी और राष्ट्रीय स्तर पर अपने को एकजुट करने और लागू करने के लिए सही रास्ता है. ",
  "registerCheckVotingStatus" : "मतदान स्थिति की जाँच करें ",
  "registerRegisterToVote" : " मतदान करने के लिए रजिस्टर ",
  "absenteeTitle" : "वहाँ हो सकता है?  आइए मदद करते हैं. ",
  "absenteeDesc" : "अपने राज्य की समय सीमा से पहले अनुपस्थित रहने पर मतदान उतना ही आसान होता है । ",
  "absenteeRequest" : "अनुपस्थित मतपत्र का अनुरोध ",
  "absenteeImageAlt" : "मतदान सर्वेक्षण में मतदाताओं की शेयर छवि ",
  "getInformedTitle" : "उम्मीदवार, सीमा रेखा और संसाधन ",
  "getInformedDropDown" : "जानकारी के लिए अपने राज्य चुनें ",
  "getInformedDisplay.1" : "स्वीकार्य आईडीएस ",
  "getInformedDisplay.2" : "राज्य मतदाता आईडी सूचना ",
  "getInformedDisplay.3" : "आपके राज्य से अधिक जानकारी ",
  "getInformedDisplay.4" : "राज्य मतदान जानकारी ",
  "voteTitle" : "जल्दी वोट दें या अपने मतदान स्थान का पता लगाएं ",
  "voteTitleDesc" : "मतदान दिवस पर जाने के लिए जानने में मदद की जरूरत है?  यह जानना चाहते हैं कि आपके पूर्वसीमा में क्या स्थान जल्दी मतदान करने की अनुमति देता है?  {0} आपको यह पता लगाने में मदद कर सकता है.  नीचे अपने पते को इनपुट करें, और या तो \"अर्ली वोटिंग\" या \"मतदान स्थान\" का चयन करें. हम बाकी कर देंगे. ",
  "voteChooseElection" : "चुनाव चुनें ",
  "voteSelectElection" : "चुनाव चुनें ",
  "voteEarlyVotingBtn" : "प्रारंभिक मतदान ",
  "votePollingLocationBtn" : "मतदान स्थान ",
  "voteAddressLabel" : "पता जहाँ आप मतदान करने के लिए पंजीकृत हैं ",
  "ballotTitle" : "अपने स्थानीय मतपत्र ड्रॉपबॉक्स को ढूंढें ",
  "ballotDropBtn" : "बैलट ड्रॉप डाउन स्थानों दिखाएँ ",
  "ballotAddressLabel" : "पता जहाँ आप मतदान करने के लिए पंजीकृत हैं ",
  "ballotElectionInfo" : "चुनाव जानकारी ",
  "ballotAbsentee" : "अनुपस्थिति मतपत्र प्राप्त करें । ",
  "ballotNoLocation" : "कोई ज्ञात ड्रॉप बंद स्थानों.  अपने स्थानीय चुनाव अधिकारियों के साथ जाँच करें. ",
  "ballotAPI" : "सिविक सूचना एपीआई द्वारा संचालित ",
  "supportTitle" : "समर्थन जब आप इसे की जरूरत है ",
  "supportResources" : "आपके द्वारा सहायता के लिए संसाधन उपलब्ध हैं ",
  "supportSeniors" : "वरिष्ठों को चुनाव की सवारी मिल सकती है. ",
  "supportChildCare" : "मुफ्त चुनाव दिवस निःसंतान देखभाल ",
  "supportMailVoting" : "मतदान के निर्देशों में मेल ",
  "supportFelons" : "फेन्स के लिए मतदान ",
  "supportDisabled" : "विकलांग के लिए मतदाता युक्तियाँ ",
  "supportDesc" : "हर मतदाता की यात्रा अलग-अलग होती है।  {0} आपको मतदाता विश्वास का पुनः दावा करने के लिए सही रास्ते पर डाल सकते हैं.  कृपया मार्गदर्शन करने के लिए हमारे सहायता चैनलों की यात्रा करें । ",
  "supportImgAlt" : "पुरुष अपने लैपटॉप पर ब्राउज़िंग करते हुए बीनबैग की कुर्सी पर बैठ जाओ"
}