{
    "welcomeMsg": "Five Fifths Voter",
    "tagline": "5/5 equals a whole.",
    "subtagline": "एक पूरा व्यक्ति, एक पूरा समुदाय, एक पूरा राष्ट्र ।",
    "appHeaderWhyVote": "वोट क्यों",
    "appHeaderVoterJourney": "मतदाता यात्रा",
    "appHeaderGetConnected": "जुड़ा हुआ",
    "appHeaderVoterSupport": "मतदाता समर्थन",
    "countdownHeader": "मध्यावधि कांग्रेस के चुनाव",
    "landingPageMain": "हमारा मिशन",
    "landingPageDesc": "पांच पचासों मतदाता के साथ, हम सत्ता को आपके हाथों में वापस रखने में मदद करते हैं । हमारा मंच हाशिए पर मतदाताओं को मतदान प्रक्रिया बाधाओं को दूर करने में मदद करने के लिए उपयोगी उपकरणों के साथ एक व्यक्तिगत अनुभव प्रदान करता है । पांच पचासों मतदाता विभिन्न मतदान यात्राओं को ध्यान में रखते हैं, जैसे कि पहली बार मतदाता, दिग्गजों, अल्पसंख्यकों, कानूनी रूप से विकलांग, बुजुर्ग, या गुंडागर्दी की सजा वाले लोग । एक साथ, हम अपनी लोकतांत्रिक प्रक्रिया में ऐतिहासिक रूप से बेदखल लोगों की कथा को बदल सकते हैं ।",
    "landingPageEdu": "समझा",
    "landingPageQuote": "\"Knowledge is power.\"- Francis Bacon",
    "landingPageEduDesc": "पांच पचासों मतदाता मतदान की प्रक्रिया को पूरा करने के लिए आवश्यक अप-टू-डेट टूल्स के लिए मतदान मार्गदर्शन और कनेक्शन के साथ मताधिकारी मतदाताओं को शिक्षित करेंगे ।",
    "landingPageEmpower": "अधिकार देना.",
    "landingPageEmpowerQuote": "\"I am no bird; and no net ensnares me: I am a free human being with an independent will. \" - Charlotte Brontë",
    "landingPageEmpowerDesc": "पांच पचासों मतदाता बेदखल मतदान समुदायों के लिए एकजुटता पैदा करने और उंमीदवार जानकारी के लिए आसान पहुंच के लिए सामाजिक मीडिया प्लेटफार्मों का लाभ उठाने में मदद मिलेगी ।",
    "landingPageEnable": "योग्य बनाना",
    "landingPageEnableQuote": "\"Enablement is the key to closing the gap between intention and action. \" - Paul Repetto",
    "landingPageEnableDesc": "पांच पचासों मतदाता जानकारी के साथ उपयोगकर्ताओं को सुरक्षित और कुशल तरीकों से मतदान केंद्रों को प्राप्त करने में सक्षम बनाता है और मतदान करते समय मताधिकारी मतदाताओं को सामना करने में मदद करने का प्रयास करेगा ।"
  }
  