{
  "welcomeMsg": "{0}",
  "tagline": "5/5 sẽ cho ra một số nguyên.",
  "subtagline": "Một con người hoàn chỉnh, một cộng đồng hoàn chỉnh, một dân tộc hoàn chỉnh.",
  "quoteJohnLewis": "Các bạn thân mến: Lá phiếu của các bạn rất quý giá, rất thiêng liêng. Đó là công cụ phi bạo lực mạnh mẽ nhất chúng ta có để xây dựng một liên minh hoàn hảo hơn.",
  "quoteFrancisBacon": "Kiên thức chính là sức mạnh.",
  "quoteCharlotteBronte": "Tôi không phải chim; và không lưới bẫy nào chụp bắt được tôi, tôi là con người tự do có ý chí độc lập.",
  "quotePaulRepetto": "Sự cho phép là chìa khóa giúp thu hẹp khoảng cách giữa ý định và hành động.",
  "whyVoteBtn": "Tại sao phải bỏ phiếu",
  "appHeaderWhyVote": "Tại sao phải bỏ phiếu",
  "appHeaderVoterJourney": "Hành trình của cử tri",
  "appHeaderGetConnected": "Kết nối",
  "appHeaderVoterSupport": "Hỗ trợ cử tri",
  "countdownHeader": "Bầu cử Quốc hội giữa kỳ",
  "landingPageMain": "Nhiệm vụ của chúng tôi",
  "landingPageDesc": "Với {0}, chúng tôi trao sức mạnh trở lại cho bạn. Nền tảng của chúng tôi cung cấp trải nghiệm được cá nhân hóa với các công cụ hữu ích để giúp những cử tri thuộc nhóm yếu thế vượt qua rào cản về quy trình. {1} tính đến các hành trình bỏ phiếu khác nhau, chẳng hạn như cử tri bỏ phiếu lần đầu, cựu quân nhân, người dân tộc thiểu số, người khuyết tật được công nhận hợp pháp, người cao tuổi hoặc những người từng bị kết án trọng tội. Cùng với nhau, chúng ta có thể thay đổi hành trình của những người từng bị tước quyền bỏ phiếu trong hành trình dân chủ của chúng ta.",
  "landingPageEdu": "Giáo dục.",
  "landingPageQuote": "“Kiến thức là sức mạnh.” - Francis Bacon",
  "landingPageEduDesc": "{0} sẽ giáo dục những cử tri từng bị tước quyền bỏ phiếu theo hướng dẫn bỏ phiếu và kết nối với các công cụ cập nhật cần thiết để hoàn thành quy trình bỏ phiếu.",
  "landingPageEmpower": "Trao quyền.",
  "landingPageEmpowerQuote": "\"Tôi không phải chim; và không lưới bẫy nào chụp bắt được tôi, tôi là con người tự do có ý chí độc lập. \" - Charlotte Bronte",
  "landingPageEmpowerDesc": "{0} sẽ giúp tạo sự đoàn kết cho các cộng đồng từng bị tước quyền bỏ phiếu và tận dụng các nền tảng mạng xã hội để dễ dàng truy cập thông tin ứng cử viên.",
  "landingPageEnable": "Cho phép.",
  "landingPageEnableQuote": "\"Sự cho phép là chìa khóa giúp thu hẹp khoảng cách giữa ý định và hành động. \"- Paul Repetto",
  "landingPageEnableDesc": "{0} cho phép người dùng tiếp cận thông tin về các điểm bỏ phiếu theo những cách an toàn và hiệu quả, đồng thời sẽ cố gắng giúp loại bỏ các rào cản mà những cử tri từng bị tước quyền bỏ phiếu gặp phải khi đi bỏ phiếu.",
  "connectedPageTitle": "Giao tiếp xã hội",
  "connectedPageMain": "Được học tập, được giao tiếp xã hội và được phát biểu ý kiến",
  "connectedPageFbLabel": "Trang Facebook về chính quyền địa phương",
  "connectedPageInstaLabel": "Khám phá các thẻ bầu cử trên Instagram",
  "connectedPageTwitterLabel": "Tìm kiếm trên Twitter về hoạt động bầu cử",
  "connectedPageYoutubeLabel": "Tìm kiếm các cuộc tranh luận bầu cử trên YouTube",
  "twitterChatterSectionTitle": "đây là những nội dung mọi người đang thảo luận.",
  "twitterChatterCheckButton": "Đánh dấu",
  "twitterChatterLabel": "Nhập Twitter của ứng cử viên",
  "whyVotePageTitle": "Tại sao cần bỏ phiếu?",
  "whyVotePageSubTitle": "Vậy vấn đề là gì?",
  "whyVotePageParagraph.1": "Năm 1868, Tu chính án thứ 14 đã cho phép Người Da đen được có quyền công dân ở Mỹ, nhưng phải hơn 97 năm sau đó họ mới bỏ phiếu thành công. Trong suốt khoảng thời gian này, hàng loạt các hoạt động như thăm dò ý kiến, kiểm tra khả năng đọc viết và các chiến thuật khác đã được sử dụng để làm suy yếu quyền bỏ phiếu của Người Da đen.",
  "whyVotePageParagraph.2": "Năm 1965, Đạo luật Quyền Bầu cử đã mở ra con đường giúp cho Người Da đen và nhiều người từng bị tước quyền bỏ phiếu có thể tham gia bầu cử thành công. Nhiều Người Da đen đã biểu tình, tuần hành, bị bắt và thậm chí chết khi họ đấu tranh cho sự bình đẳng trong quyền bỏ phiếu của mình.",
  "whyVotePageParagraph.3": "Bỏ phiếu là cách hoàn hảo để thực hiện thay đổi. Là công dân Hoa Kỳ, không phân biệt chủng tộc, giới tính, xuất thân hay nguồn gốc quốc gia, chúng ta có thể đoàn kết toàn thể và thực hiện quyền được lắng nghe. {0} được điều chỉnh để giúp Người Da đen và những cử tri từng bị tước quyền bầu cử khác nắm bắt cơ hội được lắng nghe ở Hoa Kỳ.",
  "whyVotePageQuote": "Tham gia với chúng tôi để đăng ký được học tập, được giao tiếp xã hội và được phát biểu ý kiến",
  "journeyPageTitle": "Hành trình bỏ phiếu của bạn",
  "journeyPageRegisteredLabel": "Bạn đã đăng ký bỏ phiếu?",
  "journeyPageRegisteredAriaLabel": "hãy đánh dấu nếu bạn đã đăng ký bỏ phiếu",
  "journeyPageBallotLabel": "Bỏ phiếu qua đường bưu điện",
  "journeyPageBallotAriaLabel": "yêu cầu một lá phiếu vắng mặt",
  "journeyPageGetInformedLabel": "Nhận thông tin",
  "journeyPageGetInformedAriaLabel": "tìm thông tin liên quan đến thông tin xác thực về tư cách bỏ phiếu tại tiểu bang của bạn",
  "journeyPageVoteNowLabel": "Bỏ phiếu",
  "journeyPageVoteNowAriaLabel": "tìm địa điểm bỏ phiếu sớm và bỏ phiếu trong ngày",
  "journeyPageDeliverLabel": "Gửi lá phiếu của bạn",
  "journeyPageDeliverAriaLabel": "tìm thùng phiếu để bỏ phiếu vắng mặt",
  "registerTitle": "Bỏ phiếu chính là tương lai",
  "registerDesc": "Bỏ phiếu là cách hoàn hảo để đoàn kết và thực hiện các thay đổi trong cộng đồng của bạn, trên toàn tiểu bang và trên toàn quốc.",
  "registerCheckVotingStatus": "Kiểm tra trạng thái bỏ phiếu",
  "registerRegisterToVote": "Đăng ký bỏ phiếu",
  "absenteeTitle": "Bạn không thể có mặt ở nơi bỏ phiếu? Hãy để chúng tôi giúp bạn kết nối",
  "absenteeDesc": "Bỏ phiếu vắng mặt rất dễ dàng, bạn chỉ cần đăng ký trước khi hết thời hạn quy định của tiểu bang.",
  "absenteeRequest": "Yêu cầu một lá phiếu vắng mặt",
  "absenteeImageAlt": "kho hình ảnh cử tri tại một cuộc thăm dò bỏ phiếu",
  "getInformedTitle": "Ứng cử viên, thời hạn và nguồn lực",
  "getInformedDropDown": "Chọn tiểu bang của bạn để xem thông tin",
  "getInformedDisplay.1": "ID được chấp nhận",
  "getInformedDisplay.2": "Thông tin ID cử tri của tiểu bang",
  "getInformedDisplay.3": "Thông tin khác từ Tiểu bang của bạn",
  "getInformedDisplay.4": "Thông tin bỏ phiếu của Tiểu bang",
  "voteTitle": "Bỏ phiếu sớm hoặc tìm địa điểm bỏ phiếu của bạn",
  "voteTitleDesc": "Bạn cần giúp đỡ để biết địa điểm cần đến vào ngày bỏ phiếu? Bạn muốn biết địa điểm nào trong khu vực bầu cử của bạn cho phép bỏ phiếu sớm? {0} có thể giúp bạn tìm hiểu thông tin này. Nhập địa chỉ của bạn bên dưới và chọn \"Bỏ phiếu sớm\" hoặc \"Địa điểm bỏ phiếu\". Chúng tôi sẽ giúp bạn thực hiện những việc còn lại.",
  "voteChooseElection": "Chọn một cuộc bầu cử",
  "voteSelectElection": "Chọn cuộc bầu cử",
  "voteEarlyVotingBtn": "Bỏ phiếu sớm",
  "votePollingLocationBtn": "Địa điểm bỏ phiếu",
  "voteAddressLabel": "Địa chỉ nơi bạn đăng ký bỏ phiếu",
  "ballotTitle": "Tìm thùng phiếu tại địa phương của bạn",
  "ballotDropBtn": "Hiển thị các địa điểm bỏ phiếu",
  "ballotAddressLabel": "Địa chỉ nơi bạn đăng ký bỏ phiếu",
  "ballotElectionInfo": "Thông tin bầu cử",
  "ballotAbsentee": "Nhận lá phiếu vắng mặt",
  "ballotNoLocation": "Không có địa điểm bỏ phiếu đã biết. Kiểm tra với các viên chức phụ trách bầu cử ở địa phương của bạn.",
  "ballotAPI": "Hoạt động dựa trên Civic Information API",
  "supportTitle": "Hỗ trợ khi bạn cần",
  "supportResources": "Tài nguyên có sẵn để giúp đỡ bạn",
  "supportSeniors": "Tìm dịch vụ vận chuyển đến nơi bỏ phiếu cho người cao tuổi",
  "supportChildCare": "Dịch vụ chăm sóc trẻ em miễn phí trong ngày bầu cử",
  "supportMailVoting": "Hướng dẫn bỏ phiếu qua đường bưu điện",
  "supportFelons": "Lời khuyên về bỏ phiếu cho những người từng bị phán trọng tội",
  "supportDisabled": "Lời khuyên về bỏ phiếu cho người khuyết tật",
  "supportDesc": "Hành trình của mỗi cử tri không giống nhau. {0} có thể giúp bạn chọn đúng hướng đi để đảm bảo các cử tri đều tự tin thực hiện quyền của mình. Vui lòng truy cập các kênh hỗ trợ hướng dẫn bạn.",
  "supportImgAlt": "Người đàn ông nằm dài trên ghế lườib và duyệt xem trên máy tính xách tay"
}