{
  "welcomeMsg" : "{0} ",
  "tagline" : "5/5 bằng một tổng thể. ",
  "subtagline" : "Một người, cả một cộng đồng, cả một dân tộc. ",
  "appHeaderWhyVote" : "Tại sao lại bỏ phiếu ",
  "appHeaderVoterJourney" : "Cuộc hành trình ",
  "appHeaderGetConnected" : "Kết nối ",
  "appHeaderVoterSupport" : "Sự hỗ trợ ",
  "countdownHeader" : "Cuộc bầu cử Quốc hội Midterm ",
  "landingPageMain" : "Nhiệm Vụ Của ",
  "landingPageDesc" : "Với {0}, chúng tôi giúp đưa sức mạnh vào tay của bạn.  Nền tảng của chúng tôi cung cấp một trải nghiệm cá nhân hóa với các công cụ hữu ích để giúp các cử tri bị thiệt thòi vượt qua các rào cản  {1} tham gia vào các hành trình bỏ phiếu khác nhau, chẳng hạn như cử tri lần đầu, cựu chiến binh, người thiểu số, khuyết tật về mặt pháp lý, người già, hoặc những người bị kết án trọng tội.  Cùng nhau, chúng ta có thể thay đổi câu chuyện của những người bị tước quyền bầu cử trong lịch sử trong quá trình dân chủ. ",
  "landingPageEdu" : "Giáo dục. ",
  "landingPageQuote" : "\"Tri thức là quyền lực.\"-Francis Bacon ",
  "landingPageEduDesc" : "{0} sẽ giáo dục các cử tri bị tước quyền bầu cử với hướng dẫn bỏ phiếu và kết nối đến các công cụ cập nhật cần thiết để hoàn thành quá trình bỏ phiếu. ",
  "landingPageEmpower" : "Quyền năng. ",
  "landingPageEmpowerQuote" : "Ta không phải là chim, và không giăng lưới cho ta; ta là một con người tự do với ý muốn độc lập.  -Charlotte Brontë ",
  "landingPageEmpowerDesc" : "{0} sẽ giúp tạo ra tình đoàn kết cho các cộng đồng bỏ phiếu nhượng quyền và thúc đẩy các nền tảng truyền thông xã hội để dễ dàng truy cập thông tin ứng cử viên. ",
  "landingPageEnable" : "Bật. ",
  "landingPageEnableQuote" : "\"Nghị viện là chìa khóa để thu hẹp khoảng cách giữa ý định và hành động.\"  -Paul Repetto ",
  "landingPageEnableDesc" : "{0} cho phép người dùng thông tin để đến các trạm kiểm tra trong cách an toàn và hiệu quả và sẽ cố gắng giúp xóa bỏ rào cản cản trở các cử tri bỏ phiếu khi bỏ phiếu. ",
  "connectedPageTitle" : "Lấy xã hội ",
  "connectedPageMain" : "Được giáo dục, xã hội, và được thanh nhạc. ",
  "connectedPageFbLabel" : "Facebook của chính quyền địa phương ",
  "connectedPageInstaLabel" : "Khám phá thẻ bầu cử trên Instagram ",
  "connectedPageTwitterLabel" : "Tìm kiếm Twitter để bầu cử ",
  "connectedPageYoutubeLabel" : "Tìm kiếm cuộc tranh luận bầu cử trên YouTube ",
  "twitterChatterSectionTitle" : "Đây là những gì họ nói. ",
  "twitterChatterCheckButton" : "Kiểm tra ",
  "twitterChatterLabel" : "Nhập Twitter của ứng viên ",
  "whyVotePageTitle" : "Sao lại bỏ phiếu? ",
  "whyVotePageSubTitle" : "Vậy thỏa thuận là gì? ",
  "whyVotePageParagraph.1" : "Năm 1868, Tu chính án thứ 14 đã trao cho người da đen quyền công dân ở Mỹ, nhưng nó sẽ là hơn 97 năm trước khi họ có thể bỏ phiếu thành công.  Trong thời gian này, các khoản thuế thăm dò ý kiến, các bài kiểm tra biết chữ, và các chiến thuật khác được sử dụng để làm suy yếu quyền bầu cử của ",
  "whyVotePageParagraph.2" : "Năm 1965, Đạo luật về quyền Bầu cử đã cung cấp một con đường thành công cho Đen và nhiều người bị tước quyền bầu cử.  Nhiều người da đen phản đối, hành quân, bị bắt và thậm chí chết khi họ chiến đấu trong trận chiến vì bình đẳng. ",
  "whyVotePageParagraph.3" : "Bỏ phiếu là cách hoàn hảo để thực hiện sự thay đổi.  Là công dân Mỹ, bất kể chủng tộc, giới tính, nền tảng hay quốc tịch, chúng ta có thể đứng trong tình đoàn kết như một toàn thể và thực hiện quyền được lắng nghe.  {0} được điều chỉnh để giúp Đen và các cử tri bị tước quyền khác để nắm bắt cơ hội được nghe ở Mỹ. ",
  "journeyPageTitle" : "Hành trình bỏ phiếu ",
  "journeyPageRegisteredLabel" : "Anh Có Đăng Ký Bỏ Phiếu Không? ",
  "journeyPageRegisteredAriaLabel" : "Kiểm tra xem bạn có được đăng ký ",
  "journeyPageBallotLabel" : "Thư trong vòng bỏ phiếu ",
  "journeyPageBallotAriaLabel" : "yêu cầu bỏ phiếu vắng mặt ",
  "journeyPageGetInformedLabel" : "Nhận thông báo ",
  "journeyPageGetInformedAriaLabel" : "tìm thông tin vê ̀ chứng danh bỏ phiếu của nhà nước ",
  "journeyPageVoteNowLabel" : "Vote ",
  "journeyPageVoteNowAriaLabel" : "tìm thấy sớm bỏ phiếu và day-địa điểm bỏ phiếu ",
  "journeyPageDeliverLabel" : "Giao Lá phiếu của bạn ",
  "journeyPageDeliverAriaLabel" : "tìm ra hộp bỏ phiếu vắng vẻ của bạn ",
  "registerTitle" : "Bỏ phiếu là tương lai ",
  "registerDesc" : "Bỏ phiếu là cách hoàn hảo để bạn đoàn kết và thực hiện thay đổi trong cộng đồng, toàn bang và trên toàn quốc. ",
  "registerCheckVotingStatus" : "Kiểm tra trạng thái bỏ ",
  "registerRegisterToVote" : " Ðăng ký để bỏ phiếu ",
  "absenteeTitle" : "Không thể ở đó?  Hãy để chúng tôi giúp bạn kết nối ",
  "absenteeDesc" : "Việc bỏ phiếu vắng mặt cũng dễ dàng như đăng ký trước thời hạn của bang. ",
  "absenteeRequest" : "Yêu cầu bỏ phiếu vắng mặt ",
  "absenteeImageAlt" : "hình ảnh cổ phiếu của cử tri trong một cuộc thăm dò ",
  "getInformedTitle" : "Các ứng viên, thời hạn và tài nguyên ",
  "getInformedDropDown" : "Chọn trạng thái của bạn cho thông tin ",
  "getInformedDisplay.1" : "ID chấp nhận ",
  "getInformedDisplay.2" : "Thông tin ID cử tri bang ",
  "getInformedDisplay.3" : "Thêm thông tin tư ̀ nhà nước ",
  "getInformedDisplay.4" : "Thông tin bỏ phiếu của bang ",
  "voteTitle" : "Bỏ phiếu sớm hoặc tìm vị trí bỏ phiếu của bạn ",
  "voteTitleDesc" : "Cần giúp đỡ để biết phải đi đâu vào ngày bầu cử chứ?  Muốn biết địa điểm trong khu vực của anh cho phép bỏ phiếu sớm không?  {0} có thể giúp bạn tìm thấy.  Nhập địa chỉ của bạn dưới đây, và chọn \"Biểu hiện sớm\" hoặc \"Địa điểm bỏ phiếu\". Chúng tôi sẽ làm phần còn lại. ",
  "voteChooseElection" : "Chọn một cuộc bầu cử ",
  "voteSelectElection" : "Chọn lựa chọn ",
  "voteEarlyVotingBtn" : "Bỏ phiếu sớm ",
  "votePollingLocationBtn" : "Vị trí thăm dò ",
  "voteAddressLabel" : "Địa chỉ nơi bạn đăng ký để bỏ phiếu ",
  "ballotTitle" : "Tìm danh sách bỏ phiếu địa phương ",
  "ballotDropBtn" : "Hiện địa điểm bỏ phiếu bỏ phiếu ",
  "ballotAddressLabel" : "Địa chỉ nơi bạn đăng ký để bỏ phiếu ",
  "ballotElectionInfo" : "Thông tin bầu ",
  "ballotAbsentee" : "Get absentee bỏ phiếu ",
  "ballotNoLocation" : "Không biết gì về địa điểm.  Kiểm tra với các quan chức bầu cử địa phương. ",
  "ballotAPI" : "Được cung cấp bởi API thông tin Civic ",
  "supportTitle" : "Hỗ trợ khi bạn cần nó ",
  "supportResources" : "Tài nguyên hiện có để giúp bạn ",
  "supportSeniors" : "Người cao tuổi, tìm một chuyến đi đến các cuộc thăm dò ",
  "supportChildCare" : "Miễn phí ngày bầu cử trẻ em ",
  "supportMailVoting" : "Hướng dẫn bỏ phiếu qua thư ",
  "supportFelons" : "Bỏ phiếu cho tội phạm ",
  "supportDisabled" : "Mẹo cử tri cho người khuyết tật ",
  "supportDesc" : "Cuộc hành trình của mỗi cử tri là khác nhau.  {0} có thể đưa bạn vào con đường đúng để lấy lại sự tự tin của cử tri.  Vui lòng ghé thăm các kênh hỗ trợ của chúng tôi để giúp hướng dẫn ",
  "supportImgAlt" : "Man lounges trên beanbag chair trong khi duyệt trên máy tính xách tay của mình"
}